Repository: BestOwl/MyPhone
Catalog: MyPhone/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# AppDisplayName
source: My Phone Assistant
zh_cn: 我的手机助手

# BluetoothDeviceList_Paired.Text
source: Paired
zh_cn: 已连接

# BluetoothDeviceList_SearchingTip.Text
source: Searching nearby Bluetooth devices...
zh_cn: 正在搜索附近的蓝牙设备...

# Contacts_List.NoSelectionContent
source: Select an item to view
zh_cn: 未选择

# Contact_Call
source: Call
zh_cn: 打电话给

# Contact_Email
source: Email
zh_cn: 电子邮箱

# Contact_Organization
source: Organization
zh_cn: 单位

# Contact_Organizational_Unit
source: Organizational Unit
zh_cn: 部门

# Contact_Phone
source: Phone
zh_cn: 手机号

# Contact_Phone_Text
source: Phone
zh_cn: 手机号

# Contact_SendMessage
source: Send message to
zh_cn: 发短信给

# Diagnosis_AutoSelectedPhoneLineId.Text
source: AutoSelectedPhoneLineId
zh_cn: 自动选择电话ID

# Diagnosis_AvailablePhoneLine.Text
source: Available PhoneLine:
zh_cn: 可用设备:

# Diagnosis_Call.Content
source: Call
zh_cn: 拨号

# Diagnosis_Calling.ServiceName
source: Calling
zh_cn: 电话

# Diagnosis_ClassOfDevice.Text
source: ClassOfDevice
zh_cn: 设备类型

# Diagnosis_ConnectionStatus.Text
source: ConnectionStatus
zh_cn: 连接状态

# Diagnosis_DeviceId.Text
source: DeviceId
zh_cn: 设备ID

# Diagnosis_DeviceServiceProviders.Text
source: Device Service Providers
zh_cn: 设备服务提供

# Diagnosis_Device_Overview.Text
source: Device Overview
zh_cn: 设备概览

# Diagnosis_Dial.Text
source: Dial
zh_cn: 拨号

# Diagnosis_IsRegistered.Text
source: IsRegistered
zh_cn: 注册

# Diagnosis_Phonebook.ServiceName
source: Phonebook Access
zh_cn: 通讯录

# Diagnosis_Phonebook_LastSyncTime.Text
source: LastSyncTime
zh_cn: 上次同步时间

# Diagnosis_Phonebook_PbapSupportedFeatures.Text
source: PbapSupportedFeatures
zh_cn: 功能支持

# Diagnosis_Phonebook_ProfileVersion.Text
source: ProfileVersion
zh_cn: 配置文件版本

# Diagnosis_PhoneLineTransportDeviceId.Text
source: PhoneLineTransportDeviceId
zh_cn: 电话ID

# Diagnosis_RetryScheduled
source: Retry scheduled:
zh_cn: 准备重试:

# Diagnosis_ServiceCapabilities.Text
source: ServiceCapabilities
zh_cn: 可用服务

# Diagnosis_SMS.ServiceName
source: SMS Messaging
zh_cn: 短信

# Diagnosis_SMS_MapSupportedFeatures.Text
source: MapSupportedFeatures
zh_cn: 功能支持

# Diagnosis_SMS_ProfileVersion.Text
source: ProfileVersion
zh_cn: 配置文件版本

# Diagnosis_ViaSelectedPhoneLine.Text
source: via selected PhoneLine
zh_cn: 通过指定的电话ID

# Diagnosis_WasSecureConnectionUsedForPairing.Text
source: WasSecureConnectionUsedForPairing
zh_cn: 安全的连接

# Failed_Connect_Error_Front
source: Failed to pair "
zh_cn: 与设备配对失败"

# Failed_Connect_Error_Second
source: ". Reason:
zh_cn: ". 原因:

# Item_Call
source: Call
zh_cn: 电话

# Item_Contacts
source: Contacts
zh_cn: 通讯录

# Item_Debug
source: Debug
zh_cn: 调试

# Item_Message
source: Message
zh_cn: 短信

# Item_Settings
source: Settings
zh_cn: 设置

# Message_List.NoSelectionContent
source: Select an item to view
zh_cn: 未选择

# Oobe_Connect.Text
source: Connect
zh_cn: 连接

# Oobe_Describe.Text
source: Make phone calls and send/receive SMS on your PC
zh_cn: 在您的电脑上打电话和发短信

# Oobe_Tip.Text
source: Before we get started, we need to connect to your phone
zh_cn: 首先,我们需要连接到您的手机

# Oobe_Welcome.Text
source: Welcome to My Phone Assistant
zh_cn: 欢迎使用 你的手机助手

# Permission_Error
source: Sorry, but we do not have the permission to connect your phone.
zh_cn: 抱歉,我们没有获得许可连接到您的手机.

# TaskBarIcon.ToolTipText
source: My Phone Assistant
zh_cn: 我的手机助手
